[
  {
    "img": "1",
    "name": "中国税法疑难案件解决实例",
    "author": "刘天永",
    "press": "法律出版社",
    "contentInfo": "《中国税法疑难案件解决实务》作为国内第一本依据律师代理的疑难案例编撰而成的税法案例集，其具有鲜明的针对性与实务性。本书第一版出版以后,在法律和财税界引起广泛的关注与好评，很快销售一空。为此，本次应法律出版社的邀请我们对本书进行了再版，并对一版中错漏之处加以修正，删除3篇案例，新增11篇案例，最终精选了38起我们在执业生涯中接触到的真实税务争议案例编撰成书,并根据最新的税法规定对相应的法律分析部分进行了修正,以求本书的案例和观点对现实税务争议案件的解决更具针对性与指导性。可以说，这些案例汇集了目前税法领域存有争议的关键问题，具有代表性和典型性。为继续发扬本书第yi版的成功做法，在展示案件经过时，我们选择性地附入了部分法律文书和交易凭证，力求尽可能完整地呈现案件全貌。以此为基础，我们从税务律师的视角，对案件中的关键问题作出法律分析和论证，供各位读者参考。《中国税法疑难案件解决实务》作为国内第一本依据律师代理的疑难案例编撰而成的税法案例集，其具有鲜明的针对性与实务性。本书第一版出版以后,在法律和财税界引起广泛的关注与好评，很快销售一空。为此，本次应法律出版社的邀请我们对本书进行了再版，并对一版中错漏之处加以修正，删除3篇案例，新增11篇案例，最终精选了38起我们在执业生涯中接触到的真实税务争议案例编撰成书,并根据最新的税法规定对相应的法律分析部分进行了修正,以求本书的案例和观点对现实税务争议案件的解决更具针对性与指导性。可以说，这些案例汇集了目前税法领域存有争议的关键问题，具有代表性和典型性。为继续发扬本书第yi版的成功做法，在展示案件经过时，我们选择性地附入了部分法律文书和交易凭证，力求尽可能完整地呈现案件全貌。以此为基础，我们从税务律师的视角，对案件中的关键问题作出法律分析和论证，供各位读者参考。",
    "authorInfo": "刘天永，北京市华税律师事务所主任、华税税务师事务所有限公司（5A级）董事长；全国律师协会财税法专业委员会副主任兼秘书长,北京律师协会税法委员会副主任；法学博士、经济学博士后、哥伦比亚大学访问学者；税务律师、注册会计师、注册税务师；五届中央国家机关青联委员；国家税务总局首批税务领军人才；中国侨联法律顾问委员会委员；中国税务学会税收学术研究会研究员；国家税务总局党校客座教授、中国人民大学客座教授、中央财经大学客座教授。先后出版《中国税务律师评论（第二卷）》（2015年）、《中国税法注解》（2014年）、《中国房地产企业税务风险管理实务》（2014年）、《中国税务律师实务（二版）》（ 2012年）等十余部税法专著。并先后担任中国石油、中航工业、中船重工、东方园林、中牧股份、同仁堂、中国电工、中科集团、首钢集团、壳牌、丰田中国、巴西航空等数十家企业税法顾问。近年来，代理了全国各地160多起因增值税、企业所得税、营业税、关税、土地增值税、出口退税、预提所得税等产生的重大涉税行政案件和刑事案件。",
    "attentionNum": "133",
    "uploadAccount": "Admin"
  },
  {
    "img": "2",
    "name": "法治及其本土资源",
    "author": "苏力",
    "press": "中国政法大学出版社",
    "contentInfo": "《法治及其本土资源》，是2004年中国政法大学出版社出版的书籍，作者是苏力。该书集中讨论了中国当代法律和法学一系列重要理论问题。\n本书内容以交叉学科为背景，从浅近的社会法律问题入手，集中讨论了中国当代法律和法学一系列重要理论问题。例如：法律规避和法律多元、法律本土化、法律专业化、市场与法律的替代问题，以及法学研究方法论等。其学术背景涉及经济学、人类学、社会学、阐释学、语言哲学等。以力求从平易中展现法学与其他学科的不可分割的关系，创造性地把交叉学科的知识引入到中国的法学研究中来，并融合进中国法学。",
    "authorInfo": "",
    "attentionNum": "246",
    "uploadAccount": "Admin"
  },
  {
    "img": "3",
    "name": "论法的精神",
    "author": "查理·路易·孟德斯鸠",
    "press": "",
    "contentInfo": "《论法的精神》是法国思想家查理·路易·孟德斯鸠创作的政治哲学著作，首次出版于1748年。\n《论法的精神》全书共6卷31章，其中上册是3卷19章，下册是3卷12章。第1卷主要谈法和法的精神的一般概念以及法律和政体性质与原则的关系。第2卷讲的是法律和国家安全、法律和战争、宪法与政治自由、刑法和国家税收与公民自由的关系问题；第3卷专论法律与气候、土壤、民族的一般精神、风俗和习惯的关系。第4卷谈法律和贸易；第5卷谈法律和宗教的关系，各种部门法的使用范围等问题；第6卷主要追溯法国法律的起源和变革。",
    "authorInfo": "",
    "attentionNum": "174",
    "uploadAccount": "Admin"
  },
  {
    "img": "4",
    "name": "论美国的民主",
    "author": "阿历克西·德·托克维尔",
    "press": "",
    "contentInfo": "《论美国的民主》（De la démocratie en Amérique）是法国思想家阿历克西·德·托克维尔创作的社会学著作，分上、下两卷，分别出版于1835、1840年。\n《论美国的民主》全书分为两卷，第一卷分为上、下两部分，第一部分讲述美国的政治制度，第二部分对美国的民主进行社会学的分析。第二卷分四个部分，以美国为背景发挥作者的政治哲学和政治社会学思想。 \n该书的基本思想在于承认贵族制度衰落的必然性和平等与民主势不可当的发展趋势。它既是第一部对美国社会、政治制度和民情进行综合研究的著作，也是第一部记述美国民主制度的专著。作者把民主作为一个对象来观察。没有掺杂自己的观点加以论证。",
    "authorInfo": "",
    "attentionNum": "262",
    "uploadAccount": "Admin"
  },
  {
    "img": "5",
    "name": "认真对待权利",
    "author": "罗纳德·德沃金",
    "press": "中国大百科全书出版社",
    "contentInfo": "《认真对待权利》是2008年8月1日由中国大百科全书出版社出版的图书，是美国当代著名法理学家罗纳德·德沃金的成名之作。\n本书写作于20世纪60至70年代这个特定的历史阶段。在此期间，种族歧视、越南战争、公民不服从等问题成为美国政治的核心。围绕着什么是法律，法律的目的是什么，谁在什么情况下应该遵守法律，在没有成文法依据、也没有先例的情况下法官如何审判案件等重大理论和实践问题，德沃金发表了自己的主张。 [1] \n德沃金尖锐地批判了美国法律传统中的实证主义和实用主义，提出：政府必须平等地尊重和关心个人权利，不得为了社会福利或者社会利益牺牲人权。他在《认真对待权利》中论述的关于个人权利的法律与道德理论使他成为本领域最有影响的学者之一。\n德沃金的作品对主导20世纪英美法理学的两个概念——功利主义和法律实证主义——发起了正面袭击……德沃金的理论在法理学学者中间激起了惊涛骇浪。本书堪称罕有，既是重要的、独创的哲学著作又很悦读。德沃金的论辩生机勃勃、富于想象力而又极致优美。",
    "authorInfo": "",
    "attentionNum": "161",
    "uploadAccount": "Admin"
  },
  {
    "img": "6",
    "name": "中国税法疑难案件解决实例",
    "author": "瞿同祖",
    "press": "商务印书馆",
    "contentInfo": "《中国法律与中国社会》是2010年12月由商务印书馆出版的图书。作者是瞿同祖。\n1961年该书以《传统中国的法律与社会》为名，在巴黎和海牙出版英文版，赢得国际声誉，当时被认为是关于中国法律研究最好的西文著作。作者兼跨社会学、历史、法律三个学科，开创了把法律与社会史的结合研究，由此形成了一种新的学术研究体系，被称为法律社会史，《中国法律与中国社会》即为这一研究的代表之作。作者对于中国法制史学科发展的独特贡献，直到今天仍难有人超越。\n《中国法律与中国社会》主要的目的在于研究并分析中国古代法律的基本精神及主要特征。中国古代法律的主要特征表现在家族主义和阶级概念上。二者是儒家意识形态的核心，和中国社会的基础，也是中国法律所着重维护的制度和社会秩序。《中国法律与中国社会》将以二章来讨论家族、婚姻，另二章来讨论社会阶级。",
    "authorInfo": "",
    "attentionNum": "154",
    "uploadAccount": "Admin"
  }
]