{
  "hotIssue1": {
    "title": "财产不申报拘留仍拒执行\n老赖获刑一年十个月",
    "source": "法律新闻网-法律资讯门户网站",
    "date": "2018-08-28 21:18",
    "content": "摘要：被告人蔡某犯拒不执行判决、裁定罪被判处有期徒刑一年零十个月。庭审中，12名涉嫌拒执罪的嫌疑人旁听了庭审全过程。\n本报讯 被执行人有财产不申报，被两次司法拘留后仍不履行判决义务。8月25日，河南省商丘市睢阳区人民法院公开开庭审理了一起拒执罪自诉案，并当庭宣判。被告人蔡某犯拒不执行判决、裁定罪被判处有期徒刑一年零十个月。庭审中，12名涉嫌拒执罪的嫌疑人旁听了庭审全过程。\n法院经审理查明，2013年5月至2014年1月，自诉人褚某先后六次通过银行转账将300万元打入被告人蔡某账户。其中，100万元用于合伙承包的河道清淤工程，200万元是蔡某的个人借款。工程结束后， 蔡某应向褚某支付合伙工程本金100万元、利润80万元和偿还借款200万元，但经褚某多次催要，被告人蔡某以种种理由拒不支付和偿还。2015年10月，经双方协商蔡某同意偿还褚某共计380万元，并签订了还款协议。协议到期后,被告人蔡某仍不还款，自诉人褚某将被告人蔡某诉之法院。2016年1月4日，睢阳区法院判决蔡某返还自诉人褚某合伙资金、利润、借款共380万元。判决生效后，被告人蔡某拒不履行还款义务，2017年2月，自诉人褚某申请法院强制执行。\n案件进入执行程序后，法院向蔡某送达了强制执行的法律手续，但蔡某既不申报财产，又不履行义务。通过执行联动机制，法院查询到蔡某名下有房产一套、大型教练车一辆，遂予以查扣。2017年5月至7月，蔡某被两次司法拘留共30天，但仍拒不还款。\n2017年8月15日，自诉人褚某以蔡某涉嫌拒不执行判决、裁定罪向法院提起刑事自诉，经审查立案，蔡某于今年5月23日被法院逮捕。\n法院经审理认为，被告人蔡某在判决生效后拒不履行还款义务，故意隐瞒财产不申报，特别是在被两次司法拘留后仍拒不履行判决义务, 其行为已构成拒不执行判决、裁定罪。鉴于被告人蔡某到案后能如实供述自己的罪行，认罪态度较好，并在被逮捕后其家人主动偿还自诉人18万元，酌情可以从轻处罚。法庭遂作出上述判决。(吴长德)\n转载自 人民法院报"
  },
  "hotIssue2": {
    "title": "股权代持协议的效力如何认定？",
    "source": "法律新闻网-法律资讯门户网站",
    "date": "2017-09-27 16:17",
    "content": "摘要：陈某与吴某签订了一份《股权代持协议书》，约定由陈某对某公司实际出资，以吴某的名义持有该公司相应的股份。\n【案情】\n陈某与吴某签订了一份《股权代持协议书》，约定由陈某对某公司实际出资，以吴某的名义持有该公司相应的股份。实际上，该公司股东名册记载以及登记机关登记的都是吴某的名字。\n【分歧】对于该协议的效力该如何认定?有三种不同意见：\n第一种观点认为，该协议为有效协议，双方应当按照协议的约定履行相应的义务，享有相应的权利。该协议完全是双方自由意思的表示，也没有违反法律强制禁止规定，应当有效。\n第二种观点认为，关于涉及财产方面的效力有效，关于涉及股东身份关系的内容，满足一定条件有效。\n第三种观点认为，关于涉及财产方面的效力有效，关于涉及股东身份关系的内容，属于无效代理。\n【管析】\n笔者同意第三种观点，主要理由如下：\n首先，最高人民法院《关于适用〈中华人民共和国公司法〉若干问题的规定(三)》(以下简称《公司法解释三》)第二十四条第一、二款规定，有限责任公司的实际出资人与名义出资人订立合同，约定由实际出资人出资并享有投资权益，以名义出资人为名义股东，实际出资人与名义股东对该合同效力发生争议的，如无《合同法》第五十二条规定的情形，人民法院应当认定该合同有效。前款规定的实际出资人与名义股东因投资权益的归属发生争议，实际出资人以其实际履行了出资义务为由向名义股东主张权利的，人民法院应予支持。\n其次，《公司法解释三》第二十四条第三款规定，实际出资人未经公司其他股东半数以上同意，请求公司变更股东、签发出资证明书、记载于股东名册、记载于公司章程并办理公司登记机关登记的，人民法院不予支持。依次规定，经公司其他股东半数以上同意就属于有效。\n但是从民法原理分析，股权代持协议中关于身份的代理部分，应当依据具有人身性质的民事法律行为不适用代理的原则，否定其身份代理的效力。《关于审理外商投资企业纠纷案件若干问题的规定(一)》(以下简称《外商投资司法解释》)采纳此观点。第十四条规定，当事人之间约定一方实际投资、另一方作为外商投资企业名义股东，实际投资者请求确认其在外商投资企业中的股东身份或者请求变更外商投资企业股东的，人民法院不予支持。\n因此，笔者同意第三种观点。\n(作者：程进明 作者单位：江西省宜黄县人民法院)"
  },
  "hotIssue3": {
    "title": "保姆擦窗推落玻璃窗架\n砸死过路11岁女孩",
    "source": "法律新闻网-法律资讯门户网站",
    "date": "2016-06-21 13:58",
    "content": "摘要：家中保姆在高层住宅小区擦洗窗户，一不小心竟将一整块玻璃连同窗框架都推掉了，一名11岁女孩正好从楼下路过不幸被砸中身亡。\n珠海市公安微博第一时间对外发布称，“6月18日上午10时许，在我市香洲区乐园路发生一名小学生被高空坠落的玻璃砸中头部后不幸死亡的事件。目前香洲警方正在抓紧开展调查。经初步调查，玻璃是从乐园路恒福阁某栋21楼某房脱落的，目前该住宅内的相关责任人员正在公安机关接受调查。不幸死亡的女孩年仅11岁，系我市某小学的学生。”\n随后，记者现场了解到，该小区是一处临街住宅，事发地就在马路上。事发时，家在附近的三姐弟正好行走在出事住房楼下的马路人行道上，结果其中一名11岁的小女孩被这飞来横祸夺走了生命。\n目击者罗先生介绍，当时他远远地听到一声巨响，跑过去一看，一块玻璃连同边框破碎一地，一名女孩躺在斑马线上满身是血，旁边的姐弟吓得大哭。他立即拨打了120。医生赶到现场后证实被砸少女已经死亡。\n经了解，当时事发住户家的保姆正在擦洗窗户，不慎将一整块玻璃连同边框弄掉坠落，不幸砸中了人。"
  },
  "hotIssue4": {
    "title": "太阳能双反案上诉WTO\n中发起可再生能源壁垒调查",
    "source": "法律新闻网-法律资讯门户网站",
    "date": "2015-02-02 17:15",
    "content": "中国政府上周五就美国对中国太阳能电池等22类产品反补贴调查中的错误做法，在世贸组织(WTO)争端解决机制下向美国提起磋商请求，正式启动世贸争端解决程式。\n另外，中国在5月24日发布对美国可再生能源产业部分扶持政策及补贴措施贸易壁垒调查的初步结论。商务部新闻发言人沈丹阳表示，本次争端共涉及美国对中国采取反补贴救济措施的22类产品，累计涉案金额72.86亿美元。其中，第一期贸易救济调查，中国光伏产品的高额反倾销税和反补贴税受到较大关注。\n商务部经初步调查认定，美国6项被调查措施构成世界贸易组织《补贴与反补贴措施协定》第3条的禁止性补贴，对正常贸易造成扭曲。因此，从2011年起中国发起对美国可再生能源扶持政策及补贴措施发起贸易壁垒调查。\n调查机关认为，美国华盛顿州"可再生能源生产鼓励专案"、俄亥俄州"风力生产和制造鼓励专案"、新泽西州"可再生能源鼓励专案"、新泽西州"可再生能源制造鼓励专案"、马萨诸塞州"州立太阳能返款项目II"、加利福尼亚州"自发电鼓励专案"等被调查措施构成世界贸易组织《补贴与反补贴措施协定》第3条的禁止性补贴，违反了世界贸易组织《补贴与反补贴措施协定》第3条和《1994年关税与贸易总协定》第3条的有关规定,对正常国际贸易造成扭曲。"
  }
}